[
  "obsidian-mind-map",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-collapse-all-plugin",
  "better-fn",
  "obsidian-footnotes",
  "obsidian-auto-link-title",
  "media-extended",
  "mx-bili-plugin",
  "cmenu-plugin",
  "obsidian-export-image"
]